/* Localized versions of Info.plist keys */

CFBundleName = "فعل غرول";
NSHumanReadableCopyright = "حقوق النشر (c) 2004-2011, فريق غرول.";

/*  AMApplication localized strings  */
"Automator" = "آلي";

/*  AMCategory localized strings  */
"Utility" = "فائدة";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "هذا العمل يظهر ملاحظة غرول";

/*  AMKeywords localized strings  */
"Choose" = "اختيار";
"Get" = "احصل";

AMName = "أظهر ملاحظة غرول";

/*  AMWarning localized strings  */
